// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Importera pappersförinställningar";

TaskTitleField = "Importera pappersförinställningar";
TaskDescriptionField = "Klicka på \"Importera\" om du vill uppdatera enheten med nya förinställda pappersprofiler från en lokal fil eller en onlineresurs som t.ex. HP.";
TaskStartButtonTitle = "Importera";
